const React = require('react');

Home = () => {
  return (
    <div className='overflow'>
      <div className='speech'>
        超级巨星这个词真的让我失望，我会告诉你为什么，因为星星，男人这个词是幻觉。这是公众称呼你的东西。作为一个演员，作为一个武术家，作为一个人，我从武术中学到了所有这些。人类的天性本能就是控制。你要把两者和谐地结合起来。如果你有一个极端，你将是非常不科学的。如果你有另一个极端，你会突然变成一个机械的人，不再是一个人。
        所以这是两者的成功结合。我说“清空你的思绪。”无形，无形，像水一样。现在你把水放进杯子里，就变成了杯子。你把水倒进一个瓶子里，就变成了瓶子。你把它放在茶壶里，它就变成了茶壶。水可以流动或者可能会崩溃。是水，我的朋友。最终，武术意味着诚实地表达自己。现在很难做到。
        我很容易穿上表演并自大，充满了自大的感觉，然后感觉非常酷。哦，我可以制造各种虚假的东西，对它不知所措。或者我可以向你展示一些非常奇特的动作。但要诚实地表达自己，不要对自己撒谎，并诚实地表达自己，现在，我的朋友，很难做到。在这里，我是一个人。我该如何表达自己？
      </div>
    </div>
  );
};

module.exports = Home;
